/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder 버전 ^0^1";
"AW2" = "DS 버전 ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "아이콘 보기 스크롤 영역";
"AX7" = "사이드바 분리 그룹";
"AX9" = "사이드바";
"AX10" = "사이드바";
"AX12.3" = "굽기 폴더 크기 계산";
"AX12.4" = "굽기 폴더 크기 계산 중단";
"AX13" = "Finder 항목 열기";
"AX13.1" = "빠른 메뉴 보기";
"AX14" = "목록 보기 전환";
"AX15" = "열 보기 전환";
"AX15.1" = "cover flow 보기 전환기";
"AX16" = "아이콘 보기 전환";
"AX16.2" = "전환 보기";
"AX17" = "뒤로";
"AX18" = "앞으로";
"AX19.1" = "경로";
"AX20" = "검색 필드";
"AX20.1" = "검색 필드";
"AX23" = "관하여";
"AX24" = "환경설정";
"AX26" = "정보";
"AX27" = "정보";
"AX28" = "보기 옵션";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "복사 진행 상태";
"AX32" = "굽기 진행 상태";
"AX33" = "연결 진행 상태";
"AX34" = "휴지통 비우기 진행 상태";
"AX34.1" = "백업 삭제 진행";
"AX50" = "Finder 항목";
"AX80" = "미리보기";
"AXCTW1" = "서버 주소";
"AXCTW2" = "즐겨찾는 서버 추가";
"AXCTW3" = "최근 사용 서버";
"AXCTW4" = "즐겨찾는 서버";
"AXL2" = "^0 꼬리표";
"AXL3" = "꼬리표 없음";
"AXSB1" = "검색 기준";
"AXSB2" = "검색 범위";
"AXSB3" = "검색 조건";
"AXSB4" = "^0 검색 조건";
"AXSB5" = "조건 추가";
"AXSB6" = "조건 제거";
"AXSB7" = "검색 저장";
"AXSB8" = "검색 별도 저장";
"AXSB9" = "조건 속성 선택";
"AXSB10" = "^0 검색 범위"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "검색 조건 보기";
"AXSB12" = "검색 조건 가리기";
"AXPR1" = "작업 진행 상태";
"AXPR2" = "";
"AXICON1" = "경고";
"AXICON2" = "굽기";
"AXICON3" = "압축";
"AXICON4" = "Finder 항목";
"AXICON5" = "네트워크";
"AXICON6" = "휴지통";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "취소";
"AL2" = "저장";
"AL3" = "계속";
"AL4" = "승인";
"AL5" = "인증";
"AL6" = "건너뜀";
"AL7" = "삭제";
"AL8" = "추출";
"AL9" = "저장 안 함";
"AL10" = "휴지통 비우기";
"AL11" = "보안 휴지통 비우기";
"AL12" = "기타";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "“^0” 사용자에 대한 홈 폴더가 일반적인 위치에 없거나 접근할 수 없습니다.";
"A5" = "이 사용자에 대한 홈 폴더가 일반적인 위치에 없거나 접근할 수 없습니다.";
"A6" = "홈 폴더 또는 사용자 폴더가 이동되었거나 삭제되었습니다. 홈 폴더가 네트워크에 있으면, 서버를 잠시동안 사용할 수 없을 수도 있습니다. 이 문제가 계속하여 발생하면 시스템 관리자에게 문의하십시오.";
"A14" = "“^0” 폴더를 찾을 수 없습니다.";
"A14.1" = "폴더를 찾을 수 없습니다.";
"A15" = "휴지통에 있는 항목들을 영구적으로 지우겠습니까?";
"A16" = "이 동작을 취소할 수 없습니다.";
"A17" = "일부 동작이 작업 중이기 때문에 Finder를 종료할 수 없습니다.";
"A18" = "동작을 취소하거나 중단하고 다시 시도하십시오.";
"A20" = "지정한 주소의 서버에 연결할 수 없습니다.(^0)";
"A21" = "나중에 다시 하거나 다른 서버로 연결을 시도하십시오(오류 코드 ^0).";
"A27" = "서버에 연결할 수 없습니다.";
"A28"  = "예상치 못한 오류가 발생했습니다.(오류 코드 ^0)";
"A30" = "보안 휴지통 비우기는 휴지통에 있는 항목을 영구적으로 지웁니다. 영구적으로 지우겠습니까?";
"A31" = "보안 휴지통 비우기를 선택하면, Time Machine 또는 다른 백업 프로그램으로 백업하지 않았을 시 해당 항목을 복구할 수 없습니다.";
"A32" = "현재 파일이 완전히 지워지면 파일 지우기가 중단됩니다.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "“^0”로 압축 준비 중";
"AR2" = "“^0”부터 압축 시작 중";
"AR3" = "“^0”을(를) “^1”(으)로 압축 중";
"AR4" = "압축 완료 중";
"AR5" = "정리 중";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "^0개 항목을 “^1”(으)로 압축 중";
"AR40" = "아카이브";
"AR20" = "해당 콘텐츠 목록을 압축용으로 생성할 수 없습니다.";
"AR20.1" = "BOM에 대한 루트를 생성할 수 없습니다.";
"AR21" = "“^0”을(를) 진행하는 동안에 오류가 발생했습니다.";
"AR21.1" = "아카이브에 “^0”을(를) 추가하는 동안에 오류가 발생했습니다.";
"AR22" = "리소스를 압축용으로 생성할 수 없습니다.";
"AR23" = "0 파일이 압축용으로 지정되었습니다.";
"AR24" = "파일을 압축하는 동안에 오류가 발생했습니다.";
"AR25" = "파일을 압축하는 동안에 복구할 수 없는 오류가 발생했습니다.";
"AR26" = "압축하는 동안에 복구할 수 없는 오류가 발생했습니다.";
"AR30" = "압축 중단";
"AR100" = "^0개 항목 압축 준비 중.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Time Machine 백업을 위한 위치를 선택하지 않았습니다.";
"BU2" = "백업 위치를 선택하려면, Time Machine을 설정하십시오.";
"BU2.1" = "사용자의 Time Machine 백업 디스크를 찾을 수 없습니다.";
"BU2.2" = "";
"BU3" = "Time Machine 설정";
"BU4" = "백업이 진행 중입니다.";
"BU5" = "백업을 일시 중지하고 백업 볼륨을 추출하겠습니까?";
"BU6" = "백업 계속";
"BU7" = "백업을 일시 정지하고 Finder를 종료하겠습니까?";
"BU8" = "종료";
"BU9" = "취소";
"BU10" = "변경사항 강조 표시";
"BU11" = "모두 복원";
"BU12" = "복원";
"BU16"  = "복원된 항목을 위한 폴더 선택하십시오";
"BU17"  = "오늘";
"BU18"  = "어제";
"BU19"  = "지금";
"BU20"  = "오늘(지금)";
"BU22" = "백업 준비 중...";
"BU22.1" = "^1에 대한 ^0개의 항목 백업 준비 중";
"BU22.2" = "백업 디스크에 연결 중...";
"BU23" = "백업 중...";
"BU23.1" = "^0개의 항목 백업 중";
"BU24" = "백업을 중단합니다.";
"BU24.1" = "백업 중단 중...";
"BU24.2" = "백업 완료 중...";
"BU25" = "^0/^1 - ^2";
"BU25.1" = "^0/^1";
"BU26" = "선택한 백업 날짜";
"BU27" = "백업 타임라인";
"BU28" = "이전";
"BU29" = "다음";
"BU30" = "Time Machine 제어";
"BU31" = "현재 Time Machine 백업 디스크를 찾을 수 없습니다.";
"BU32" = "Time Machine 환경설정에서 새로운 백업 디스크를 설정하거나, 이전 백업 디스크를 사용할 수 있습니다.";
"BU33" = "이전 디스크 사용...";
"BU34" = "Time Machine 환경설정...";
"BU35" = "^0을(를) 다음으로 복원...";
"BU35.1" = "^0개의 항목을 다음으로 복원...";
"BU36" = "복원할 항목에 대한 폴더 선택";
"BU37" = "“^0”에 대한 상위 폴더가 더 이상 원래 위치에 존재하지 않습니다. 상위 폴더를 재생성하거나 복원할 새로운 위치를 선택할 수 있습니다.";
"BU38" = "일부 항목에 대한 상위 폴더가 더 이상 원래 위치에 존재하지 않습니다. 상위 폴더를 재생성하거나 복원할 새로운 위치를 선택할 수 있습니다.";
"BU39" = "위치 선택...";
"BU40" = "상위 폴더 재생성";
"BU41" = "“^1”에 있는 “^0”";
"BU42" = "백업 디스크를 사용 가능하도록 만드는 중...";
"BU43" = "변경사항 계산 중...";
"BU44" = "지우는 중...";
"BU45" = "백업 인덱싱 중...";
"BU46" = "이전 백업 삭제 중...";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "준비 중...";
"BN2" = "\"^0\"을(를) 위한 데이터 준비 중";
"BN3" = "\"^0\" 굽는 중";
"BN4" = "완료 중...";
"BN5" = "\"^0\" 검사 중";
"BN6" = "이 디스크는 인식되지 않기 때문에 사용할 수 없습니다.";
"BN7" = "굽기";
"BN8" = "굽기 중단";
"BN9" = "디스크의 적합성 여부를 확인하도록 “^0”의 내용을 검사하는 중입니다.";
"BN20" = "굽기 폴더";
"BN20.1" = "무제 ^0";
"BN20.2" = "디스크";
"BN20.3" = "기록할 수 있는 ^0";
"BN21" = "“^0”의 내용을 디스크로 굽겠습니까?";
"BN22" = "모든 Mac 또는 Windows 컴퓨터에서 이 디스크를 사용할 수 있습니다. 굽지 않고 디스크를 추출하려면, 추출을 클릭하십시오.";
"BN23" = "Finder가 종료되려고 합니다. 계속을 클릭하면 “^0”을(를) 굽지 않고 디스크가 추출됩니다.";
"BN24" = "“^0”이(가) 삭제되지 않습니다. 나중에 디스크로 구울 수 있습니다.";
"BN30" = "이 디스크는 “^0”의 내용을 굽습니다. 최소 ^1의 용량의 디스크가 필요합니다.";
"BN33" = "빈 디스크를 생성하겠습니까?";
"BN34" = "“^0”에 포함된 내용이 없어서 디스크는 비어있게 됩니다.";
"BN36" = "Finder가 종료됩니다. “^0”의 내용을 데스크탑에 새로운 굽기 폴더로 저장하겠습니까?";
"BN37" = "나중에 “^0”을(를) 디스크로 구울 수 있습니다.";
"BN38" = "저장";
"BN39" = "저장하지 않고 종료";
"BN40" = "구우려면, 디스크에 구우려는 항목을 선택해야 합니다. 무엇을 굽겠습니까?";
"BN41" = "파일을 백업하려면, 공 디스크를 넣고 파일을 디스크로 드래그한 다음, 디스크를 추출하십시오. 기존의 굽기 폴더를 구우려면, 선택한 다음, 파일 > 디스크 굽기를 선택하십시오.";
"BN42" = "잠겨 있기 때문에 “^0”을(를) 사용하여 디스크를 구울 수 없습니다.";
"BN43" = "이 항목을 잠금 해제할 수 있습니다. 항목을 선택하고 파일 > 정보 입수를 선택한 다음, 잠김 체크상자를 선택 해제하십시오.";
"BN44" = "원본이 없으므로 “^0” 항목은 구울 수 없습니다.  이 항목을 건너뛰고 굽기를 계속하겠습니까?";
"BN45" = "이 항목은 구워진 디스크에 나타나지 않습니다.";
"BN46_R1" = "";
"BN46_V1" = "원본 항목을 찾을 수 없기 때문에 ^0개 항목을 구울 수 없습니다. 이 항목을 건너뛰고 굽기를 계속하겠습니까?";
"BN47" = "이 항목은 구워진 디스크에 나타나지 않습니다: ^0.";
"BN48" = "“^0”이(가) 휴지통에 있습니다. “^0”의 내용을 디스크에 굽겠습니까?";
"BN49" = "이 메시지를 보지 않으려면 파일 > 디스크 굽기를 선택하는 동안 Option키를 누르고 계십시오.";
"BN51" = "^0개 항목을 디스크로 굽기...";
"BN52" = "“^0” 굽기...";
"BN60" = "지금 굽기를 중단하면 디스크가 불안정해질 수 있습니다. 해당 디스크를 버려야 합니다.";
"BN61" = "일부 정보가 이 디스크에 기록되었지만, 동작이 완료되지 않았습니다.";
"BN62" = "중단";
"BN63" = "중단 안 함";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "클립보드 내용: ^0";
"CW2" = "클립보드 내용: ^0";
"CW3" = "없음";
"CW4" = "알 수 없음";
"CW5" = "그림";
"CW6" = "텍스트";
"CW7" = "스타일이 지정된 텍스트";
"CW8" = "사운드";
"CW9" = "^0/항목";
"CW10" = "클립보드";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "\"^0\" 복사 복귀";
"CP2" = "\"^0\" 복사 취소";
"CP3" = "“^0”(으)로 복사 준비 중";
"CP4" = "\"^0\"을(를) \"^1\"(으)로 복사 중";
"CP5" = "복사 중단";
"CP6" = "(원본)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "^0개 항목 복사 취소";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "^0개 항목 복사 복귀";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "^0개 항목을 \"^1\"(으)로 복사 중";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "\"^0\" 복제 복귀";
"DU2" = "\"^0\" 복제 취소";
"DU3" = "\"^0\"을(를) \"^1\"(으)로 복제 중";
"DU4" = "복제 중단";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "^0개 항목 복제 취소";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "^0개 항목 복제 복귀";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "^0개 항목을 \"^1\"(으)로 복제 중";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "“^0”의 모든 백업 삭제";
"DA2" = "선택한 항목의 모든 백업 삭제";
"DA3" = "하나의 백업 삭제";
"DA4" = "선택한 항목의 모든 백업을 영구적으로 제거하겠습니까?";
"DA5" = "이 동작을 취소할 수 없습니다.";
"DA6" = "선택한 백업을 영구적으로 삭제하겠습니까?";
"DA7" = "이 동작을 취소할 수 없습니다.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "휴지통 비울 준비 중...";
"ET2" = "휴지통 비우는 중...";
"ET3" = "파일 지우기를 취소하면 남은 파일이 안전하게 지워지지 않습니다.";
"ET4" = "휴지통 비우기 중단";
"ET5" = "휴지통에 있는 항목 중 잠긴 항목이 있습니다. 잠긴 항목을 포함한 모든 항목을 제거하겠습니까, 아니면 잠금 해제된 항목만 제거하겠습니까?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "무제 폴더";
"N3" = "^0 가상본";
"N4" = "^0 복사";
"N6" = "원본 항목을 찾을 수 없기 때문에 “^0” 가상본을 열 수 없습니다.";
"N7" = "항목의 이름 “^0”을(를) 수정할 수 없습니다.";
"N8" = "";
"N9" = "“^0” 항목은 잠겨 있으며 수정할 수 없습니다.";
"N10" = "이 항목을 잠금 해제할 수 있습니다. 항목을 선택하고 파일 > 정보 입수를 선택한 다음, 잠김 체크상자를 선택 해제하십시오.";
"N11" = "“^0” 항목을 “^1”(으)로 이동할 수 없습니다.";
"N12" = "";
"N13" = "일부 항목을 “^0”(으)로 이동할 수 없습니다.";
"N14" = "";
"N15" = "“^1”을(를) 수정할 수 없기 때문에 “^0” 항목을 이동할 수 없습니다.";
"N16" = "";
"N17" = "“^0”을(를) 수정할 수 없기 때문에 해당 항목을 이동할 수 없습니다.";
"N18" = "";
"N19" = "“^0” 항목을 이동할 수 없습니다.";
"N20" = "";
"N21" = "선택된 항목 중 일부를 이동할 수 없습니다.";
"N22" = "";
"N23" = "“^0” 항목에 대한 가상본을 생성할 수 없습니다.";
"N24" = "";
"N25" = "선택된 항목의 일부에 대한 가상본을 생성할 수 없습니다.";
"N26" = "";
"N27" = "항목을 자기 자신에게로 이동할 수 없으므로 “^0” 항목을 이동할 수 없습니다.";
"N28" = "";
"N29" = "“^0”을(를) 수정할 수 있는 권한이 없기 때문에 “^0” 항목을 “^1”(으)로 이동할 수 없습니다.";
"N30" = "사용 권한 설정을 변경할 수 있습니다. “^0”을(를) 선택하고, 파일 > 정보 입수를 선택한 다음, 공유 & 사용 권한 섹션을 확인하십시오.";
"N31" = "“^0”을(를) 수정할 수 있는 권한이 없기 때문에 해당 항목을 “^0”(으)로 이동할 수 없습니다.";
"N32" = "사용 권한 설정을 변경할 수 있습니다. “^0”을(를) 선택하고, 파일 > 정보 입수를 선택한 다음, 공유 & 사용 권한 섹션을 확인하십시오.";
"N34" = "속성 가리기";
"N36" = "보기 옵션 가리기";
"N37" = "일부 항목을 복구할 수 없습니다. \n계속하겠습니까?";
"N39" = "휴지통";
"N40" = "^0 휴지통";
"N41" = "“^1”에서 “^0”을(를) 제거할 권한이 없기 때문에 이동할 수 없습니다. 대신 이 항목을 복사하겠습니까?";
"N42" = "";
"N43" = "“^0”에서 선택한 항목을 제거할 권한이 없기 때문에 이동할 수 없습니다. 대신 이 항목을 복사하겠습니까?";
"N44" = "";
"N45" = "복사";
"N48" = "^0개 항목 복사";
"N49" = "항목 붙이기";
"N50" = "항목 붙이기";
"N51" = "\"^0\"을(를) 마운트 해제하겠습니까?";
"N52" = "컴퓨터를 재시동하면 다시 나타날 것입니다.";
"N53" = "항목을 자기 자신에게로 복사할 수 없으므로 “^0” 항목을 복사할 수 없습니다.";
"N54" = "";
"N55" = "볼륨이 사용 불가능하기 때문에 명령을 완료할 수 없습니다.";
"N56" = "항목을 자기 자신에게로 붙일 수 없기 때문에 이 위치에서 “^0”을(를) 붙일 수 없습니다.";
"N58.1" = "^0개의 파티션 추출";
"N58.2" = "“^0”만 추출";
"N59" = "지금 동기화";
"N60" = "동기화 취소";
"N61" = "자동 동기화 중";
"N80" = "새로운 Finder 윈도우";
"N81" = "새로운 스마트 폴더";
"N82" = "찾기...";
"N83" = "폴더로 이동...";
"N84" = "서버에 연결...";
"N137" = "응용 프로그램 선택...";
"N138" = "App Store 검색";
"N139" = "“^0” 도큐멘트를 열도록 설정한 응용 프로그램이 없습니다.";
"N139.1" = "App Store에서 이 도큐멘트를 열 수 있는 응용 프로그램을 검색하거나 사용자의 컴퓨터에 있는 기존 응용 프로그램을 선택하십시오.";
"N140" = "“^0” 응용 프로그램은 “^1” 도큐멘트를 열 수 없습니다.";
"N141" = "선택한 도큐멘트 중 ^0개를 열 기본 응용 프로그램이 지정되지 않았습니다.\n\n각각의 도큐멘트에 대한 기본 응용 프로그램을 선택하려면, 각각의 도큐멘트를 개별적으로 여십시오.";
"N141.1" = "열 수 없는 도큐멘트:^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\t및 기타 ^0개.";
"N141.10" = "“^0” 도큐멘트를 프린트하도록 지정한 기본 응용 프로그램이 없습니다.";
"N141.11" = "선택한 도큐멘트 중 ^0개를 프린트할 기본 응용 프로그램이 지정되지 않았습니다.\n\n각각의 도큐멘트에 대한 기본 응용 프로그램을 선택하려면, 각각의 도큐멘트를 개별적으로 프린트하십시오.";
"N141.12" = "프린트할 수 없는 도큐멘트:^0^1^2^3";
"N144" = "Finder가 실행 중일 때는 “^0”을(를) 열 수 없습니다.";
"N145" = "“^0” 응용 프로그램을 여는 중입니다. 열 때까지 기다렸다가 사용하십시오.";
"N146" = "하나 이상의 항목을 열기 위한 응용 프로그램을 여는 중입니다. 열 때까지 기다린 후 이 항목을 사용하십시오.";
"N147" = "이 버전의 Mac OS X으로 이 응용 프로그램을 사용할 수 없습니다.";
"N147.1" = "이 버전의 ^0 응용 프로그램을 현재 버전의 Mac OS X과 사용할 수 없습니다.";
"N148" = "정렬 방식";
"N149" = "정렬 유지";
"N150" = "도움말";
"N151" = "열기";
"N152" = "다음으로 열기";
"N153" = "휴지통으로 이동";
"N153.1" = "되돌려 놓기";
"N154" = "복제";
"N155" = "가상본 만들기";
"N156" = "새로운 폴더";
"N156.1" = "새로운 굽기 폴더";
"N156.2" = "새로운 스마트 폴더";
"N157" = "휴지통 비우기";
"N157.1" = "보안 휴지통 비우기";
"N158" = "패키지 내용 보기";
"N159" = "속성 보기";
"N161" = "항상 선택한 응용 프로그램으로 열기";
"N162" = "상위 폴더 열기";
"N164" = "데스크탑 배경 변경...";
"N165" = "정보 입수";
"N165.1" = "속성 보기";
"N165.2" = "요약 정보 입수";
"N167" = "프린트";
"N168" = "“^0” 압축";
"N169" = "^0개 항목 압축";
"N169.0.0" = "백업 설정에 추가";
"N169.0.1" = "백업 설정에서 제거";
"N169.1" = "사이드바에 추가";
"N169.2" = "사이드바에서 제거";
"N169.2.1" = "사이드바 환경설정 열기...";
"N169.3" = "윈도우 정리";
"N169.3.1" = "선택 항목 정리";
"N169.4" = "정렬";
"N169.5" = "보기 옵션";
"N169.6" = "“^0” 이름 변경";
"N169.7" = "이름 변경";
"N169.8" = "검색 조건 보기";
"N169.9" = "검색 조건 가리기";
"N169.10" = "검색 결과 저장";
"N169.11" = "원본의 복사로 대치";
"N169.12" = "검색 별도 저장...";
"N169.13" = "슬라이드쇼";
"N169.14" = "선택한 폴더 백업";
"N169.15" = "“^0” 백업";
"N169.16" = "백업에서 “^0” 제거";
"N169.17" = "훑어보기";
"N169.19" = "^0개 항목 훑어보기";
"N169.20" = "훑어보기 닫기";
"N169.21" = "“^0”의 모든 백업 삭제";
"N169.21.1" = "^0개 항목의 모든 백업 삭제";
"N169.22" = "백업 삭제";
"N169.24" = "^0개 항목 슬라이드쇼";
"N169.25" = "슬라이드쇼 닫기";
"N169.26" = "지금 백업";
"N169.27" = "백업 중단";
"N172" = "새로운 원본 선택";
"N173" = "“^0”의 원본 항목을 선택하십시오.";
"N174" = "승인";
"N175" = "가상본 수정...";
"N176" = "가상본 삭제";
"N177" = "“^0”에 대한 볼륨이 발견되지 않습니다.";
"N177.1" = "원본 항목을 찾을 수 없기 때문에 “^0”을(를) 열 수 없습니다.";
"N178" = "디스크를 삽입하거나 서버 볼륨에 연결하여 데스크탑에 표시될 때까지 기다린 다음 다시 시도하십시오.";
"N179" = "“^0”에 대한 서버 볼륨이 발견되지 않습니다.";
"N180" = "무제 클리핑";
"N181" = "^0 클리핑";
"N182" = "그림 클리핑";
"N183" = "텍스트 클리핑";
"N184" = "사운드 클리핑";
"N185" = "동영상 클리핑";
"N186" = "인터넷 환경설정 열기...";
"N187" = "사용자의 iDisk를 사용할 수 없습니다.";
"N187.1" = "MobileMe 계정에 로그인되었는지 확인한 다음, iDisk 접근을 다시 시도하십시오.";
"N188" = "iDisk에 접근할 수 없습니다. 회원 이름 또는 암호가 유효하지 않습니다.";
"N189" = "^0 정보를 변경하거나 ^0 구독을 등록하려면 Apple 메뉴 > 시스템 환경설정을 선택한 다음 ^1을(를) 클릭하십시오.";
"N190" = "iDisk 서버 연결에 실패했기 때문에 iDisk를 사용할 수 없습니다.";
"N192" = "지금은 사용자의 iDisk를 동기화할 수 없습니다.";
"N193" = "iDisk를 동기화하는 도중 오류가 발생했습니다(오류 코드 ^0).";
"N194" = "지금은 iDisk 자동 동기화를 활성화할 수 없습니다.";
"N195" = "iDisk 자동 동기화를 활성화하는 도중에 오류가 발생했습니다.(오류 코드 ^0)";
"N196" = "지금은 iDisk 자동 동기화를 비활성화할 수 없습니다.";
"N197" = "iDisk 자동 동기화를 비활성화하는 도중에 오류가 발생했습니다(오류 코드 ^0).";
"N198" = "디스크 굽기";
"N199" = "추출";
"N199.1" = "모두 추출";
"N200" = "연결 해제";
"N201" = "비우기";
"N201.1" = "안전하게 비우기";
"N202_R1" = "=2";
"N202_V1" = "“^1”이(가) ^0개의 파티션을 가진 디스크에 있는 파티션입니다. “^1”만 추출하겠습니까, 아니면 파티션 둘 다 추출하겠습니까?";
"N202_R2" = "";
"N202_V2" = "“^1”이(가) ^0개의 파티션을 가진 디스크에 있는 파티션입니다. “^1”만 추출하겠습니까, 아니면 모든 파티션을 추출하겠습니까?";
"N203_R1" = "=2";
"N203_V1" = "둘 다 추출하려면 모두 추출을 클릭하거나, 추출하는 동안 Option 키를 누르고 계십시오.\n\n“^1”만 추출하려면 추출을 클릭하거나, 추출하는 동안 Control 키를 누르고 계십시오.";
"N203_R2" = "";
"N203_V2" = "^0개의 파티션을 모두 추출하려면 모두 추출을 클릭하거나, 추출하는 동안 Option 키를 누르고 계십시오.\n\n“^1”만 추출하려면 추출을 클릭하거나, 추출하는 동안 Control 키를 누르고 계십시오.";
"N204" = "^0 계정이 설정되어 있지 않습니다. ^1 환경설정을 열고 지금 설정하겠습니까?";
"N205" = "^0 환경설정 열기";
"FE_DF1" = "Mac OS 표준";
"FE_DF2" = "Mac OS 확장";
"FE_DF3" = "Mac OS 확장(저널링)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "오디오 CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC 파일 사용(MS-DOS)";
"FE_DF9" = "Windows NT 파일 시스템";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "범용 디스크 포맷";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Packet-written UDF";
"FE_DF19" = "알 수 없음";
"FE_DF20" = "Xsan";
"N228" = "추가";
"N229" = "제목 없음";
"NE1" = "해당 작업을 완료할 수 없습니다.";
"NE2" = "예상치 못한 오류가 발생했습니다.(오류 코드 ^0)";
"NE3" = "“^0”이(가) 가득 찼기 때문에 작업을 완료할 수 없습니다.";
"NE4" = "폴더에서 파일을 제거하고 다시 시도하십시오.";
"NE5" = "“^0” 디스크가 가득 찼기 때문에 작업을 완료할 수 없습니다.";
"NE6" = "디스크에서 파일을 제거하고 다시 시도하십시오.";
"NE7" = "“^0” 디스크를 더 이상 사용할 수 없기 때문에 작업을 완료할 수 없습니다.";
"NE8" = "(오류 코드 ^0)";
"NE9" = "디스크 오류 때문에 작업을 완료할 수 없습니다.";
"NE10" = "(오류 코드 ^0)";
"NE11" = "메모리가 충분하지 않기 때문에 작업을 완료할 수 없습니다.";
"NE12" = "";
"NE13" = "디스크가 쓰기 방지되어 있기 때문에 작업을 완료할 수 없습니다.";
"NE14" = "디스크를 추출하고 쓰기 방지 탭을 변경하고, 다시 시도하십시오.";
"NE15" = "디스크가 쓰기 방지되어 있기 때문에 작업을 완료할 수 없습니다.";
"NE16" = "디스크의 잠금을 풀고 다시 시도하십시오.";
"NE17" = "“^0” 파일이 잠겨 있기 때문에 작업을 완료할 수 없습니다.";
"NE18" = "파일 > 정보 입수를 선택하고, “잠김”을 선택 해제한 다음 다시 시도하십시오.";
"NE19" = "“^0”이(가) 사용 중이기 때문에 작업을 완료할 수 없습니다.";
"NE20" = "응용 프로그램을 종료하고 다시 시도하십시오.";
"NE21" = "이미 같은 이름의 항목이 있기 때문에 작업을 완료할 수 없습니다.";
"NE22" = "항목의 이름을 변경하고 다시 시도해 보십시오.";
"NE23" = "필요한 권한이 없기 때문에 작업을 완료할 수 없습니다.";
"NE24" = "";
"NE25" = "해당 항목을 수정할 수 없기 때문에 작업을 완료할 수 없습니다.";
"NE26" = "";
"NE27" = "“^0” 폴더를 자기 자신에게로 이동할 수 없습니다.";
"NE28" = "그것을 다른 위치로 이동해 보십시오.";
"NE29" = "시스템에 대한 이 항목이 너무 큽니다.";
"NE30" = "";
"NE31" = "사용 중이기 때문에 “^0”을(를) 추출할 수 없습니다.";
"NE32" = "응용 프로그램을 종료하고 다시 시도하십시오.";
"NE33" = "네트워크 오류 때문에 이 작업을 완료할 수 없습니다.";
"NE34" = "(오류 코드 ^0)";
"NE42" = "일부 항목을 건너뛰었기 때문에 작동을 완료할 수 없습니다.";
"NE43" = "파일 > 정보 입수를 선택하고, “잠김”이 선택 해제되어 있는지 확인한 다음, 공유 & 사용 권한 섹션을 확인하십시오. 항목이 잠금 해제되어있고 읽기 전용 또는 접근 불가로 설정되어 있지 않은 것을 확인하고, 다시 시도하십시오.";
"NE44" = "“^0” 응용 프로그램이 휴지통에 있기 때문에 열 수 없습니다.";
"NE45" = "이 응용 프로그램을 열려면 휴지통 밖으로 이동하십시오.";
"NE46" = "“^0” 도큐멘트의 원본 항목이 휴지통에 있기 때문에 열 수 없습니다.";
"NE47" = "이 항목을 사용하려면 휴지통 밖으로 드래그하십시오.";
"NE48" = "“^0” 가상본이 휴지통에 있기 때문에 열 수 없습니다.";
"NE49" = "이 항목을 사용하려면 휴지통 밖으로 드래그하십시오.";
"NE50" = "“^0” 디스크를 추출할 수 없기 때문에 작업을 완료할 수 없습니다.";
"NE51" = "일부 디스크를 추출할 수 없습니다.";
"NE52" = "디스크에 있는 일부 파일이 사용 중일 수 있습니다. 열려있는 응용 프로그램을 종료하고 다시 시도하십시오.";
"NE53" = "“^0” 가상본의 원본 항목이 휴지통에 있기 때문에 열 수 없습니다.";
"NE54" = "이 항목을 사용하려면 휴지통 밖으로 드래그하십시오.";
"NE55" = "“^0”에 항목을 넣을 수 있지만, 항목을 볼 수는 없습니다. 계속하겠습니까?";
"NE56" = "충분한 권한을 가진 다른 사용자는 해당 항목을 사용할 수 있습니다.";
"NE57" = "해당 내용을 볼 수 있는 권한이 없기 때문에 “^0” 폴더를 열 수 없습니다.";
"NE58" = "";
"NE59" = "“^0” 인터넷 위치 파일이 손상되었기 때문에 열 수 없습니다.";
"NE60" = "클립보드의 항목을 이 위치에 붙일 수 없습니다.";
"NE61" = "하나 이상의 항목이 삭제되거나 더 이상 사용 가능하지 않습니다.";
"NE62" = "이 항목은 “^0”이(가) 소유하고 있기 때문에 작업을 완료할 수 없습니다.";
"NE63" = "해당 항목의 소유자가 아니기 때문에 작업을 완료할 수 없습니다.";
"NE64" = "Finder가 사용 중입니다.";
"NE65" = "“^0” 인터넷 위치 파일을 열 수 있는 응용 프로그램이 발견되지 않기 때문에 작업을 완료할 수 없습니다.";
"NE66" = "볼륨을 사용 중이기 때문에 추출할 수 없습니다.";
"NE67" = "휴지통을 비우는 중이기 때문에 항목을 휴지통으로 이동할 수 없습니다.";
"NE68" = "디스크 드라이브가 지원되지 않기 때문에 Finder에서 이 디스크를 구울 수 없습니다.";
"NE69" = "디스크가 손상되었거나 디스크 굽기를 지원하지 않는 포맷이기 때문에 Finder에서 이 디스크를 구울 수 없습니다.";
"NE70" = "";
"NE71" = "오류가 발생했기 때문에 Finder에서 이 디스크를 구울 수 없습니다.";
"NE72" = "(오류 코드 ^0)";
"NE73" = "동일한 이름의 항목이 이 위치에 이미 존재합니다.";
"NE74" = "“^0” 이름이 너무 길기 때문에 사용할 수 없습니다.";
"NE75" = "짧은 문자열의 이름으로 시도하십시오.";
"NE77" = "“^0”이(가) 너무 커서 디스크에 적합하지 않습니다. 일부 파일을 삭제한 다음 다시 시도하십시오.";
"NE78" = "“^0”의 원본을 찾을 수 없으므로 이 작업을 완료할 수 없습니다.";
"NE79" = "“^0”의 디스크가 사용 중이며 추출할 수 없습니다.";
"NE80" = "사용 중이기 때문에 “^1”에 있는 “^0”을(를) 추출할 수 없습니다.";
"NE81" = "^0(가상본)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "휴지통을 비우는 중이기 때문에 열 수 없습니다.";
"FV10" = "현재 윈도우에서 상위 폴더";
"FV13" = "사이드바 보기";
"FV14" = "사이드바 가리기";
"FV15" = "새로운 윈도우에서 열기 및 닫기";
"FV16" = "윈도우 열기 및 닫기";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "검색하고자 하는 폴더 또는 볼륨을 선택하십시오.";
"FF2" = ", ";
"FF3" = "...";
"FF20" = "현재 폴더";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "“^0”에서 검색";
"FF20.4" = "“^0”에서 검색";
"FF21" = "홈";
"FF21.1" = "스마트 폴더";
"FF22" = "Mac";
"FF22.1" = "공유";
"FF23" = "기타...";
"FF24" = "저장";
"FF24.1" = "편집";
"FF24.2" = "별도 저장";
"FF26" = "이 검색결과를 스마트 폴더로 저장";
"FF26.1" = "이 검색결과를 새로운 스마트 폴더로 저장";
"FF26.2" = "이 스마트 폴더에 대한 검색 기준 보기";
"FF27" = "검색 조건 추가";
"FF27.1" = "전체 컴퓨터 검색";
"FF27.2" = "홈 폴더에서 검색";
"FF27.3" = "이 폴더 또는 볼륨에서 검색";
"FF28" = "연결된 서버 볼륨에서 검색";
"FF29" = "검색하고자 하는 특정 위치 선택";
"FF30" = "새로운 검색";
"FF31" = "“^0” 검색 중";
"FF32" = "새로운 스마트 폴더";
"FF33" = "원시 검색";
"FF34" = "검색";
"FF35" = "현재의 검색 조건으로는 검색된 결과가 없습니다";
"FF40" = "기타...";
"FF41" = "즐겨찾기";
"FF42" = "모든 즐겨찾기 비우기…";
"FF43" = "즐겨찾기 폴더에 있는 항목을 제거하겠습니까?";
"FF44" = "이 동작을 취소할 수 없습니다.";
"FF45" = "저장하지 않으면, 현재 검색 기준이 유실됩니다.";
"FF46" = "저장하지 않으면, “^0”에 적용한 변경 사항이 유실됩니다.";
"FF47" = "스마트 폴더의 이름과 위치를 지정하십시오.";
"FF48" = "사이드바에 추가";
"FF60" = "항목의 경로를 보려면, 항목을 선택하십시오.";
"FF61" = "선택한 항목은 경로를 공유하지 않습니다.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0개 위치";
"FF62" = "이 스마트 폴더를 저장하시겠습니까?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "\"^0\"을(를) \"^1\"(으)로 다운로드 중";
"FT2" = "다운로드: ^0(^1)";
"FT3" = "다운로드 중단";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "유형:";
"IV2" = "너비:";
"IV3" = "높이:";
"IV5" = "실행 시간:";
"IV6" = "1개 항목";
"IV8" = "항목 없음";
"IV9" = ", ^0 여유 공간";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "이 디스크 굽기";
"SD2" = "이 볼륨 추출";
"SD2.1" = "이 컴퓨터에서 연결 해제합니다.";
"SD2.2" = "모든 원격 디스크 추출";
"SD3" = "iDisk 동기화";
"SD4" = "iDisk 동기화 중단";
"SD9" = "백업 중단";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "^0 정보";
"IN2" = "다중 항목 정보";
"IN3" = "^0개 항목";
"IN4" = "언어";
"IN5" = "플러그인";
"IN6" = "아이콘 변경 복귀";
"IN7" = "아이콘 변경 취소";
"IN_G1" = "디스크에 ^0(^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "... ";
"IN_G4" = "^2개 항목이 디스크의 ^0(^1)";
"IN_G6" = "n/a";
"IN_G7" = "크기 계산 중";
"IN_G8" = "로만체";
"IN_G10" = "^1개 항목에 대한 디스크에 ^0";
"IN_G11" = "^0 ^1";
"IN_G12" = "내장";
"IN_G100" = "Rosetta를 사용하여 열기";
"IN_MD4" = "해상도";
"IN_MD5" = ":";
"IN_P2" = "크기 계산 중";
"IN_P3" = "“^0” 서버에 사용 가능한 볼륨을 보려면, 연결을 클릭하십시오.";
"IN_P4" = "사운드 재생";
"IN_A1" = "^0 ^1";
"IN_A2" = "사용 불가능";
"IN_A3" = "적용할 수 없음";
"IN_A4" = "알 수 없음";
"IN_A5" = "다른 응용 프로그램 선택";
"IN_A6" = "다음 도큐멘트를 열 응용 프로그램을 선택하십시오: \"^0\"";
"IN_A7" = "추가";
"IN_A8" = "모든 ^0 도큐멘트를 여는데 \"^1\" 응용 프로그램을 사용하도록 변경하겠습니까?";
"IN_A9" = "모든 유사한 도큐멘트를 여는데 \"^0\" 응용 프로그램을 사용하도록 변경하겠습니까?";
"IN_A10" = "이 변경사항은 \"^1\" 확장자를 가진 모든 ^0 도큐멘트에 적용될 것입니다.";
"IN_A11" = "이 변경사항은 \"^0\" 확장자를 가진 모든 도큐멘트에 적용될 것입니다.";
"IN_A12" = "이 변경사항은 \"^1\" 유형의 모든 ^0 도큐멘트에 적용될 것입니다.";
"IN_A13" = "이 변경사항은 \"^0\" 유형의 모든 도큐멘트에 적용될 것입니다.";
"IN_A14" = "다중 유형";
"IN_A15" = "다중 응용 프로그램";
"IN_A16" = "이 도큐멘트만을 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 ^0 도큐멘트를 “^1” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A17" = "이 도큐멘트만을 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 유사한 도큐멘트를 “^0” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A18" = "이 도큐멘트를 위한 응용 프로그램을 변경할 권한이 없습니다. 다른 ^0 도큐멘트를 “^1” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A19" = "이 도큐멘트를 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 유사한 도큐멘트를 “^0” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A20" = "이 도큐멘트만을 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 ^0 도큐멘트를 “^1” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A21" = "이 도큐멘트만을 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 유사한 도큐멘트를 “^0” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A22" = "이 도큐멘트를 위한 응용 프로그램을 변경할 권한이 없습니다. 다른 ^0 도큐멘트를 “^1” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A23" = "이 도큐멘트를 위한 응용 프로그램을 변경할 권한이 없습니다. 모든 유사한 도큐멘트를 “^0” 응용 프로그램으로 열도록 변경하겠습니까?";
"IN_A24" = "선택한 도큐멘트를 제외한, “^1” 확장자를 가진 다른 ^0 도큐멘트에 이 변경사항이 적용됩니다.";
"IN_A25" = "선택한 도큐멘트를 제외한, “^0” 확장자를 가진 다른 도큐멘트에 이 변경사항이 적용됩니다.";
"IN_A26" = "선택한 도큐멘트를 제외한, “^1” 유형을 가진 다른 ^0 도큐멘트에 이 변경사항이 적용됩니다.";
"IN_A27" = "선택한 도큐멘트를 제외한, “^0” 유형을 가진 다른 도큐멘트에 이 변경사항이 적용됩니다.";
"IN_S1" = "읽기 & 쓰기";
"IN_S2" = "읽기 전용";
"IN_S3" = "쓰기 전용(떨굼 상자)";
"IN_S4" = "접근 불가";
"IN_S5" = "나 자신:";
"IN_S6" = "";
"IN_S7" = "읽기와 쓰기 가능";
"IN_S8" = "읽기 가능";
"IN_S9" = "쓰기 가능(떨굼 상자)";
"IN_S10" = "나 자신:";
"IN_S11" = "";
"IN_S12" = "접근 권한 없음";
"IN_S12.1" = "접근이 혼용됨";
"IN_S12.2" = "사용자 설정으로 연결함";
"IN_S12.3" = "알 수 없는 접근 권한이 있습니다";
"IN_S13" = "입력한 이름이 유효하지 않습니다. 다시 시도하십시오.";
"IN_S14" = "다중 소유자";
"IN_S15" = "다중 그룹";
"IN_S16" = "기타...";
"IN_S17" = "사용자";
"IN_S17.1" = "사용자";
"IN_S18" = "그룹";
"IN_S18.1" = "그룹";
"IN_S19" = "새로운 소유자 선택:";
"IN_S20" = "새로운 그룹 선택:";
"IN_S20.1" = "새로운 사용자 또는 그룹 선택:";
"IN_S20.2" = "새로운 소유자 이름 입력:";
"IN_S20.3" = "새로운 그룹 이름 입력:";
"IN_S20.4" = "추가하려는 사용자의 이름을 입력:";
"IN_S20.5" = "추가하려는 그룹의 이름을 입력:";
"IN_S21" = "이름";
"IN_S21.1" = "권한";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(알 수 없음)";
"IN_S25" = "(나 자신)";
"IN_S26" = "“^0”에게 권한 적용 중";
"IN_S27" = "“^0”에게 권한 적용 중(^1/^2)";
"IN_S28" = "선택한 소유자, 그룹 그리고 권한을 모든 하위 항목에 적용하겠습니까?";
"IN_S29" = "이를 취소할 수 없습니다.";
"IN_S30" = "거부";
"IN_S31" = "읽기 전용";
"IN_S32" = "삭제";
"IN_S33" = "읽기 속성";
"IN_S34" = "쓰기 속성";
"IN_S35" = "확장된 속성 읽기";
"IN_S36" = "확장된 속성 쓰기";
"IN_S37" = "읽기 권한";
"IN_S38" = "쓰기 권한";
"IN_S39" = "소유권 변경";
"IN_S40" = "엔트리 목록";
"IN_S41" = "파일 찾기";
"IN_S42" = "파일 추가";
"IN_S43" = "폴더 추가";
"IN_S44" = "내용 삭제";
"IN_S45" = "읽기";
"IN_S46" = "쓰기";
"IN_S47" = "추가";
"IN_S48" = "실행";
"IN_S49" = "선택";
"IN_PK1" = "“^0” ^1 추가";
"IN_PK1.1" = "^0 추가";
"IN_PK2" = "\"^0\"을(를) 휴지통으로 이동하겠습니까?";
"IN_PK3" = "이 ^0개 항목을 휴지통으로 이동하겠습니까?";
"IN_PK4" = "이들 파일을 제거하면 응용 프로그램이 작업을 중단할 수 있습니다.";
"IN_B1" = "계산 중...";
"IN_B2" = "보려면 계산 클릭";
"IN_B3" = "사용 가능한 디스크 없음";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0개 가상본";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1개 가상본";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0개 가상본";
"I_APP_R1" = "=0";
"I_APP_V1" = "0개 응용 프로그램";
"I_APP_R2" = "=1";
"I_APP_V2" = "1개 응용 프로그램";
"I_APP_R3" = "";
"I_APP_V3" = "^0개 응용 프로그램";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0개 도큐멘트";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1개 도큐멘트";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0개 도큐멘트";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0개 폴더";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1개 폴더";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0개 폴더";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0개 볼륨";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1개 볼륨";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0개 볼륨";
"IN_S50" = "이 폴더를 발행하려면, 파일 공유를 켜십시오. Apple 메뉴 > 시스템 환경설정을 선택하여 공유를 클릭한 다음 파일 공유를 선택하십시오.";
"IN_S51" = "공유 환경설정 열기";
"IN_S52" = "활성화";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "응용 프로그램 선택";
"LA2" = "다음 도큐멘트를 열 응용 프로그램을 선택하십시오: \"^0\"";
"LA3" = "권장 응용 프로그램";
"LA4" = "모든 응용 프로그램";
"LA5" = "이 응용 프로그램으로 ^0 파일을 열 수 있습니다.";
"LA6" = "이 응용 프로그램으로 ^0 파일을 열 수 있을지 알 수 없습니다.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "열기";
"LA10" = "“^0” 항목은 Mac OS X에서 사용되며 열리지 않습니다.";
"LA11" = "이 응용 프로그램으로 \"^0\"을(를) 열 수 있습니다.";
"LA12" = "이 응용 프로그램으로 “^0”을(를) 열 수 있는지 알 수 없습니다.";
"LA13" = "(기본)";
"LA14" = "<없음>";
"LA15" = "기타...";
"LA16" = "Classic 응용 프로그램 -";
"LA17" = "항목을 이동 또는 복사하거나 휴지통을 비우는 것과 같은 다른 작업에 사용 중이기 때문에 “^0”을(를) 지금 열 수 없습니다. 현재 작업이 완료되면 다시 시도하십시오.";
"LA18" = "항상 선택한 응용 프로그램으로 열기";
"LA19" = "\"^0\" 응용 프로그램은 FTP 서버에 있습니다. \"^0\"을(를) 열겠습니까?";
"LA20" = "FTP 서버에서 응용 프로그램을 열면 실행되지 않거나 매우 느리게 실행될 수 있습니다.";
"LA21" = "선택한 응용 프로그램에서 항상 열리도록 “^0” 항목을 변경할 수 없습니다.";
"LA22" = "항목이 잠겨 있거나, 손상되었거나, 수정할 권한이 없는 폴더 내에 있습니다(오류 코드 ^0).";
"LA23" = "“^0”에 대한 아이콘을 선택한 응용 프로그램의 아이콘으로 변경할 수 없습니다.";
"LA24" = "이 항목은 정확한 아이콘을 갖고 있지 않지만 해당 응용 프로그램에서 열립니다.";
"LA25" = "충분한 정보가 없기 때문에 \"^0\"을(를) 열 수 있는 응용 프로그램으로 변경하는 도중 오류가 발행하였습니다. \n\n\"^1\"(으)로 \"^0\"을(를) 열겠습니까?";
"LA26" = "업데이트";
"LA27" = "업데이트하지 않음";
"LA28" = "취소";
"LA29" = "이 버전의 Mac OS X으로 이 응용 프로그램을 열 수 없습니다.";
"LA30" = "“^0” 응용 프로그램을 열 수 있는 권한이 없습니다.";
"LA31" = "이 응용 프로그램을 열 수 있는 권한이 없습니다.";
"LA32" = "도움을 받으려면 컴퓨터를 관리하는 사람 또는 네트워크 관리자에게 문의하십시오.";
"LA33" = "“^0” 응용 프로그램이 손상되었거나 완료되지 않았기 때문에 열 수 없습니다.";
"LA34" = "이 응용 프로그램이 손상되었거나 완료되지 않았기 때문에 열 수 없습니다.";
"LA35" = "Mac OS 9 또는 이전 버전의 Mac OS X과만 연동하기 때문에 “^0” 응용 프로그램을 열 수 없습니다.";
"LA35.1" = "Mac OS 9 또는 이전 버전의 Mac OS X과만 연동하기 때문에 이 응용 프로그램을 열 수 없습니다.";
"LA36" = "다른 사용자가 현재 “^0”을(를) 사용 중이기 때문에 “^0” 응용 프로그램을 열 수 없습니다.";
"LA37" = "다른 사용자가 현재 이 응용 프로그램을 사용 중이기 때문에 열 수 없습니다.";
"LA38" = "응용 프로그램을 종료하려면 다른 사용자에게 물어본 다음 다시 시도하십시오.";
"LA39" = "이 유형의 Mac에서 지원되지 않기 때문에 “^0” 응용 프로그램을 열 수 없습니다.";
"LA40" = "“^0” 응용 프로그램이 휴지통에 있기 때문에 이 도큐멘트를 열 수 없습니다.";
"LA41" = "응용 프로그램이 휴지통에 있기 때문에 이 도큐멘트를 열 수 없습니다.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "\"%@\"";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "오려두기";
"ME4" = "지우기";
"ME5" = "명령 복귀 불가";
"ME6" = "복귀";
"ME7" = "오려두기 복귀";
"ME8" = "베껴두기 복귀";
"ME9" = "붙이기 복귀";
"ME10" = "지우기 복귀";
"ME11" = "입력 복귀";
"ME13" = "취소";
"ME14" = "오려두기 취소";
"ME15" = "베껴두기 취소";
"ME16" = "붙이기 취소";
"ME17" = "지우기 취소";
"ME18" = "입력 취소";
"ME19" = "^0 취소";
"ME20" = "^0 복귀";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "^0에 연결 중...";
"MN2" = "^0 서버를 자주 사용하는 서버에 추가할 수 없습니다.";
"MN3" = "최근 사용 서버의 목록을 지우겠습니까?";
"MN4" = "이 동작을 취소할 수 없습니다.";
"MN7" = "연결 중단";
"MN10" = "iDisk에 연결";
"MN11" = "iDisk Public 폴더에 연결";
"MN12" = "iDisk에 연결하려면, ^0 회원 이름 및 암호를 입력하십시오.";
"MN13" = "^0 회원의 Public 폴더에 연결하려면 회원의 계정 이름을 입력하십시오.";
"MN20" = "입력된 텍스트가 인식 가능한 URL 포맷이 아닌 것으로 보입니다.";
"MN21" = "URL은 afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// 또는 cifs://로 시작되어야 합니다.";
"MN21B" = "URL은 afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// 또는 vnc://로 시작되어야 합니다.";
"MN21C" = "URL은 ^0(으)로 시작해야 합니다.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 또는 ^1";
"MN22" = "Time machine을 시작하겠습니까?";
"MN23" = "지금 백업 볼륨을 사용할 수 있습니다.";
"MN24" = "백업 볼륨";
"MN25" = "가상본을 ^0(으)로 해결 중...";
"MN26" = "해결 중단";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "\"^0\" 항목은 즉시 삭제됩니다.\n계속하겠습니까?";
"MT2" = "“^0” 항목은 삭제될 수 없기 때문에 휴지통으로 이동될 수 없습니다.";
"MT3" = "가상본이 아닌 \"^0\"을(를) 지금 삭제할 것입니다. \n이 원본 항목을 삭제하겠습니까?";
"MT4" = "“^0” 항목이 열려 있기 때문에 휴지통으로 이동할 수 없습니다.\n";
"MT5" = "홈 폴더를 휴지통에 남겨둘 수 없습니다. \n홈 폴더의 모든 내용을 영구적으로 지우겠습니까?";
"MT6" = "“^0”을(를) 휴지통에 남겨둘 수 없습니다. 해당 항목은 즉시 삭제됩니다.\n“^0”의 모든 내용을 영구적으로 지우겠습니까?";
"MT7" = "“휴지통”으로 이동 준비 중";
"MT8" = "\"^0\"을(를) \"휴지통\"으로 이동 중";
"MT9" = "“휴지통으로 이동” 취소 준비 중";
"MT10" = "^0을(를) 삭제할 수 없습니다. 이 위치에 두기 위해 Mac OS X이 해당 이름을 가진 항목을 요구합니다.";
"MT11" = "휴지통으로 항목 이동 중단";
"MT12" = "즉시 삭제 준비 중";
"MT13" = "“^0” 삭제";
"MT14" = "삭제 중단";
"MT15" = "“^0” 항목이 잠겨있습니다. 해당 항목을 휴지통으로 이동하겠습니까?";
"MT16" = "“^0”을(를) 삭제하겠습니까?";
"MT17" = "선택한 항목을 삭제하겠습니까?";
"MT18" = "이 항목은 즉시 삭제됩니다. 이 동작은 취소할 수 없습니다.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "^0개 항목을 \"휴지통\"으로 이동 중";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0개 항목이 즉시 삭제됩니다. 이 동작은 취소할 수 없습니다.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0개 항목은 삭제될 수 없기 때문에 휴지통으로 이동될 수 없습니다.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0개 항목이 열려 있기 때문에 휴지통으로 이동될 수 없습니다.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "^0개 항목 삭제 중";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "\"^0\" 이동 복귀";
"MV2" = "\"^0\" 이동 취소";					
"MV3" = "“^0”(으)로 이동 준비 중";
"MV4" = "\"^0\"을(를) \"^1\"(으)로 이동 중";		
"MV5" = "“^0(으)로 이동” 취소 준비 중";
"MV6" = "\"^0\" 이동 취소 중";
"MV8" = "이동 중단";
"MV9" = "계속하기에 대상 디스크에 공간이 충분하지 않습니다. 디스크에 더 많은 공간을 생성하려면 일부 항목을 삭제하십시오.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "^0개 항목 이동 취소";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "^0개 항목 이동 복귀";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "^0개 항목을 \"^1\"(으)로 이동 중";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "^0개 항목 이동 취소 중";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "파일 선택";
"NS1" = "폴더 선택";
"NS2" = "선택";
"NS3" = "무제";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "새로운 폴더 복귀";
"NF2" = "새로운 폴더 취소";
"NF3" = "새로운 굽기 폴더 복귀";
"NF4" = "새로운 굽기 폴더 취소";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "기타...";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "휴지통 비우는 중...";
"PW2" = "남은 시간 계산 중...";
"PW3" = "^0/^1 - ^2";
"PW4" = "적용할 수 없음";
"PW5" = "^0개 항목 복사 준비 중";
"PW6" = "남은 항목: ^0";
"PW7" = "항목: \"^0\"";
"PW8" = "복사: ^0/^1";
"PW9" = "삭제할 항목: ^0";
"PW10" = "파일 닫는 중...";
"PW11" = "잠시만 기다리십시오...";
"PW12" = "디스크 굽는 중: \"^0\"";
"PW13" = "상태: ^0";
"PW13.1" = "^0%";
"PW13.2" = "\n퍼센트 완료: ^0";
"PW14" = "";
"PW15" = "데이터 준비 중";
"PW16" = "세션 1 여는 중";
"PW17" = "트랙 1 여는 중";
"PW18" = "트랙 1 쓰는 중";
"PW19" = "트랙 1 닫는 중";
"PW20" = "세션 1 닫는 중";
"PW21" = "완료 중";
"PW22" = "확인 중";
"PW23" = "완료";
"PW24" = "실패함";
"PW25" = "^0(으)로 복사 준비 중";
"PW26" = "이 작업 취소";
"PW27" = "굽기";
"PW28" = "서버에 연결 중";
"PW29" = "백업 삭제";
"PW30" = "휴지통";
"PW31" = "사용 요청 중...";
"PW32" = "복사";
"PE1" = "“^0” 이름을 가진 항목이 이미 이 위치에 있습니다. 이동 중인 새로운 항목으로 대치하겠습니까?";
"PE1.1" = "“^0”을(를) 복원 중인 위치에 이미 동일한 이름의 항목이 있습니다. 복원 중인 새로운 항목으로 대치하겠습니까?";
"PE1.2" = "“^0”의 현재 복사를 복원하고 있는 항목으로 대치하겠습니까? Mac OS X은 “^0”이(가) 필요합니다. 대치하려면 관리자의 이름 및 암호를 입력해야 합니다.";
"PE2" = "“^0” 항목을 자기 자신으로 복사할 수 없습니다.";
"PE3" = "해당 내용을 볼 수 있는 권한이 없기 때문에 “^0” 항목을 복사할 수 없습니다.";
"PE4" = "충분한 공간이 없기 때문에 “^0” 항목을 복사할 수 없습니다.";
"PE5" = "예상치 못한 오류가 발생했기 때문에 작업을 완료할 수 없습니다(오류 코드 ^0).";
"PE6" = "“^0” 폴더를 폴더에 포함된 항목으로 대치할 수 없습니다.";
"PE7" = "“^0” 항목은 사용 중이기 때문에 작업을 완료할 수 없습니다.";
"PE8" = "요청한 항목이 사용 중이기 때문에 작업을 완료할 수 없습니다.";
"PE9" = "대상 볼륨이 잠겨 있기 때문에 작업을 완료할 수 없습니다.";
"PE10" = "일부 항목을 수정할 수 있는 권한이 없기 때문에 작업을 완료할 수 없습니다.";
"PE11" = "가상본의 원본을 찾을 수 없으므로 이 작업을 완료할 수 없습니다.";
"PE12" = "선택한 항목 중 하나 이상의 이름이 “^0”이기 때문에 동일한 위치에 넣을 수 없습니다. 항목을 이 위치에 한번에 하나씩 드래그하십시오.";
"PE13" = "“^0” 항목이 잠겨 있기 때문에 작업을 완료할 수 없습니다.";
"PE13.1" = "“^0”이(가) 잠겨 있기 때문에 휴지통을 완전히 비울 수 없습니다. 잠겨 있는 항목을 포함하여 휴지통에 있는 모든 항목을 비우려면, Finder > 휴지통 비우기를 선택하는 동안 Option 키를 누르고 계십시오.";
"PE14" = "일부 항목을 건너뛰어야 하기 때문에 작업을 완료할 수 없습니다. 각 항목에 대해 파일 > 정보 입수를 선택하고, “잠김”이 선택 해제되어 있는지 확인한 다음, 공유 & 사용 권한 섹션을 확인하십시오. 항목이 잠금 해제되어있고 읽기 전용 또는 접근 불가로 설정되어 있지 않은 것을 확인하고, 다시 시도하십시오.";
"PE15" = "“^0”은(는) 볼 수 없는 항목이기 때문에 대치할 수 없습니다.";
"PE16" = "“^0”에 대한 접근 권한이 없기 때문에 작업을 완료할 수 없습니다.";
"PE16.1" = "“^0”에 포함된 하나 이상의 항목을 읽을 수 없기 때문에 디스크를 구울 수 없습니다.";
"PE17" = "“^0”을(를) 수정할 수 있는 권한이 없기 때문에 작업을 완료할 수 없습니다.";
"PE18" = "디스크가 가득 찼기 때문에 작업을 완료할 수 없습니다.";
"PE19" = "여러 항목이 잠겨 있기 때문에 작업을 완료할 수 없습니다.";
"PE20" = "일부 항목에 대한 접근 권한이 없기 때문에 작업을 완료할 수 없습니다.";
"PE21" = "선택된 항목에 대하여 작업을 완료할 수 없습니다.";
"PE22" = "“^0”에 있는 하나 이상의 항목에 대한 읽기 권한이 없기 때문에 복사할 수 없습니다. 읽기 권한이 있는 항목을 복사하겠습니까?";
"PE23" = "“^0”에 있는 하나 이상의 항목을 사용 중이기 때문에 변경할 수 없습니다.";
"PE24" = "하나 이상의 항목이 대상 내의 지정된 위치에 저장되어 있어야 합니다. 항목을 넣어야 할 위치에 넣겠습니까?";
"PE25" = "항목을 이동 또는 복사하거나 휴지통을 비우는 것과 같은 다른 작업에 사용 중이기 때문에 “^0”을(를) 지금 열 수 없습니다. 현재 작업이 완료되면 다시 시도하십시오.";
"PE25.1" = "항목이 수정 중이기 때문에 작업을 완료할 수 없습니다.";
"PE25.2" = "백업 항목을 수정할 수 없기 때문에 작업을 완료할 수 없습니다.";
"PE25.3" = "선택 항목에 백업 및 비백업 항목이 모두 포함되어 있기 때문에 작업을 완료할 수 없습니다.";
"PE26" = "한 개 이상의 요구된 항목을 찾지 못했기 때문에 작업을 완료할 수 없습니다.\n(오류 코드 ^0)";
"PE26.2" = "“^0”을(를) 찾을 수 없기 때문에 작업을 완료할 수 없습니다.";
"PE26.1" = "“^0” 폴더를 하위 폴더 중 하나로 이동할 수 없습니다.";
"PE27" = "“^0”에 있는 일부 데이터를 읽거나 기록할 수 없기 때문에 해당 Finder가 작업을 완료할 수 없습니다.\n(오류 코드 -36)";
"PE28" = "“^0” 항목이 이미 존재하기 때문에 작업을 완료할 수 없습니다.";
"PE29" = "Mac OS X에서 필요하기 때문에 “^0”을(를) 수정하거나 삭제할 수 없습니다.";
"PE30" = "하나 이상의 항목을 복사할 수 없습니다. 건너뛰고 남아 있는 항목들을 복사하겠습니까?";
"PE31" = "하나 이상의 항목을 복사할 수 없습니다. 건너뛰고 남아 있는 항목들을 복사하겠습니까?";
"PE32" = "”^1” 확장자를 가진 ”^0” 라는 이름의 항목이 이미 이 위치에 있습니다. 이동 중인 새로운 항목으로 대치하겠습니까?";
"PE32.1" = "”^1” 확장자를 가진 ”^0” 라는 이름의 항목이 이미 이 위치에 있습니다. 복원 중인 새로운 항목으로 대치하겠습니까?";
"PE33" = "예상치 못한 오류가 발생했기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE34" = "디스크 드라이브에 접근할 수 없기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE35" = "디스크 드라이브가 사용 중이기 때문에 디스크를 구울 수 없습니다. 다른 응용 프로그램이 해당 드라이브를 사용 중일 수 있습니다(오류 코드 ^0).";
"PE36" = "컴퓨터와 디스크 드라이브 간의 통신에 실패했기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE37" = "디스크 드라이브에 문제가 있기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE38" = "디스크 드라이브가 준비되지 않았기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE39" = "디스크 드라이브가 지원되지 않기 때문에 디스크를 사용할 수 없습니다(오류 코드 ^0).";
"PE40" = "해당 디스크를 사용 중이기 때문에 “^0”을(를) 구울 수 없습니다(오류 코드 ^1).";
"PE42" = "해당 디스크를 검사할 수 없고 디스크는 불안정할 수 있습니다. 새로운 공 디스크를 사용하여 다시 시도하십시오(오류 코드 ^0).";
"PE43" = "해당 디스크를 찾을 수 없기 때문에 “^0”을(를) 구울 수 없습니다(오류 코드 ^1).";
"PE45" = "해당 디스크가 읽기 전용이고 수정할 수 없기 때문에 “^0”을(를) 구울 수 없습니다(오류 코드 ^1).";
"PE47" = "이 유형의 디스크가 지원되지 않기 때문에 “^0”을(를) 구울 수 없습니다(오류 코드 ^1).";
"PE49" = "해당 디스크가 이미 정보를 포함하고 있기 때문에 “^0”을(를) 구울 수 없습니다(오류 코드 ^1).";
"PE51" = "소스 데이터가 사용 불가능하기 때문에 디스크를 구울 수 없습니다. 열려있는 다른 응용 프로그램을 종료한 다음 다시 굽기를 시도하십시오.";
"PE52" = "굽기를 실행할 수 있는 권한이 없기 때문에 디스크 굽기에 실패했습니다. 네트워크 관리자에게 도움을 요청하십시오(오류 코드 ^0).";
"PE53" = "소스 데이터가 허용되지 않기 때문에 디스크를 구울 수 없습니다(오류 코드 ^0).";
"PE54" = "굽기에 필요한 컴퓨터의 시동 디스크에 충분한 사용 가능 공간이 없기 때문에 디스크를 구울 수 없습니다.";
"PE55" = "디스크를 구우려면 시동 디스크에 구우려는 디스크의 크기 만큼의 사용 가능 공간이 있어야 합니다(오류 코드 ^0).";
"PE56" = "굽는 동안 하나 이상의 항목이 변경되었기 때문에 디스크를 구울 수 없습니다. 따라서 해당 디스크도 불안정합니다. 이 디스크를 버리고, 새로운 공 디스크를 사용하여 다시 디스크 굽기를 하십시오(오류 코드 ^0).";
"PE57" = " 이 디스크가 불안정합니다. 버리고 새로운 공 디스크를 사용하여 다시 시도하십시오(오류 코드 ^0).";
"PE58" = "디스크를 굽는 도중 오류가 발생했습니다. 이 디스크는 사용할 수 없습니다.";
"PE59" = "디스크를 검사하는 도중 오류가 발생했습니다. 이 디스크는 동작하지 않을 수 있습니다.";
"PE60" = "항목의 이름이 너무 길거나 대상 볼륨에서 유효하지 않은 문자를 포함하기 때문에 “^0” 항목을 복사할 수 없습니다.";
"PE61" = "\"^0\" 이름을 가진 새로운 항목이 이미 이 위치에 있습니다. 이동하려는 이전 항목으로 대치하겠습니까?";
"PE62" = "\"^1\" 확장자를 가진 새로운 항목 \"^0\"이(가) 이미 이 위치에 있습니다. 이동하려는 이전 항목으로 대치하겠습니까?";
"PE63" = "\"^0\" 이름을 가진 이전 항목이 이미 이 위치에 있습니다. 이동하려는 새로운 항목으로 대치하겠습니까?";
"PE64" = "\"^1\" 확장자를 가진 이전 항목 \"^0\"이(가) 이미 이 위치에 있습니다. 이동하려는 새로운 항목으로 대치하겠습니까?";
"PE65" = "\n\n\"모두 적용\"을 선택하고 대치를 클릭하면 이동하고 있는 항목과 일치하는 모든 항목은 대치됩니다.\n\n";
"PE66" = "이 작업을 실행하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다.";
"PE67" = "\"^0\" 항목을 변경하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다.";
"PE68" = "이 위치에 있는 “^0”(이)라는 이름의 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름 및 암호를 입력해야 합니다. 이동 중인 새로운 항목으로 대치하겠습니까?";
"PE68.1" = "이 위치에 “^0”(이)라는 이름의 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 복원 중인 새로운 항목으로 대치하겠습니까?";
"PE69" = "이 위치에 있는 “^0”(이)라는 이름의 최신 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름 및 암호를 입력해야 합니다. 이동 중인 이전 항목으로 대치하겠습니까?";
"PE70" = "이 위치에 있는 ”^1” 확장자를 가진 “^0”(이)라는 이름의 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 이동 중인 새로운 항목으로 대치하겠습니까?";
"PE70.1" = "이 위치에 있는 ”^1” 확장자를 가진 “^0”(이)라는 이름의 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 복원 중인 새로운 항목으로 대치하겠습니까?";
"PE71" = "이 위치에 있는 ”^1” 확장자를 가진 “^0”(이)라는 이름의 최신 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 이동 중인 이전 항목으로 대치하겠습니까?";
"PE72" = "이 위치에 있는 “^0”(이)라는 이름의 이전 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 이동 중인 최신 항목으로 대치하겠습니까?";
"PE73" = "이 위치에 있는 ”^1” 확장자를 가진 “^0”(이)라는 이름의 이전 항목을 대치하려면 이 컴퓨터의 관리자에 대한 이름과 암호를 입력해야 합니다. 이동 중인 최신 항목으로 대치하겠습니까?";
"PE74" = "이미 이 서버에 연결되어 있습니다. 이 서버는 한 사용자가 여러 번 연결하는 것을 허용하지 않습니다.";
"PE75" = "이미 이 서버 볼륨에 연결되어 있습니다.";
"PE76" = "서버가 네트워크에서 발견되지 않기 때문에 이 서버에 연결할 수 없습니다. 나중에 다시 시도하거나 서버에 대한 다른 URL(주소)을 사용하십시오.";
"PE77" = "이름 또는 암호가 정확하지 않기 때문에 서버에 연결할 수 없습니다.";
"PE78" = "서버에 연결할 수 없습니다. 나중에 다시 시도하거나 서버에 대해 다른 URL(주소)을 입력하십시오.";
"PE79" = "일부 항목의 이름이 대상 볼륨에 사용하기에 너무 길거나 유효하지 않은 문자를 포함하기 때문에 이 항목을 복사할 수 없습니다. 이 항목을 복사를 건너뛰고 다른 항목의 복사를 계속하겠습니까?";
"PE80" = "일부 항목의 이름이 대상 볼륨에 사용하기에 너무 길기 때문에 이 항목을 복사할 수 없습니다. 이 항목을 복사를 건너뛰고 다른 항목의 복사를 계속하겠습니까?";
"PE81" = "대상 볼륨의 다른 항목과 동일한 이름을 가지고 있고, 해당 볼륨이 파일 이름에 사용된 대문자와 소문자를 구분하지 않기 때문에 이 항목 중의 일부를 복사할 수 없습니다. 이 항목을 건너뛰고 다른 항목의 복사를 계속하겠습니까?";
"PE81.1" = "“^1”은(는) 대소문자를 구분하는 볼륨에 있으며, 대상 볼륨은 대소문자를 구분하지 않는 볼륨이기 때문에 “^0”을(를) 복사하는 데 실패했습니다.";
"PE82" = "대상 볼륨의 다른 항목과 동일한 이름을 가지고 있고, 해당 볼륨이 파일 이름에 사용된 대문자와 소문자를 구분하지 않기 때문에 “^0”을(를) 복사할 수 없습니다.";
"PE83" = "“^0” 가상본을 대상으로 복사할 수 없습니다. 대상에서 이 유형의 가상본을 지원하지 않을 수 있습니다.";
"PE84" = "이동 중인 항목 중 일부가 다른 응용 프로그램에서 사용 중입니다. 항목을 이동하면 그 항목을 사용 중인 응용 프로그램에 문제가 발생합니다. 항목을 이동하겠습니까?";
"PE85" = "디스크에 충분한 공간이 없기 때문에 이 디스크를 구울 수 없습니다. 디스크에서 구울 항목에서 적어도 ^0을(를) 제거한 다음 디스크 굽기를 시도하십시오.";
"PE87" = "이 작업을 실행할 수 있는 권한이 없습니다.";
"PE88" = "이 사용자는 이 작업을 실행할 수 있는 권한이 없습니다.";
"PE89" = "복사 권한이 없으므로 “^0” 항목을 복사할 수 없습니다. 이 항목을 건너뛰겠습니까?";
"PE90" = "파일에 문제가 있기 때문에 파일을 복사할 수 없습니다.";
"PE91" = "대상 디스크에서 할당된 공간을 초과했기 때문에 “^0” 항목을 복사할 수 없습니다.";
"PE92" = "장비가 이 미디어에 대한 레이저 전력 레벨을 보정하는데 실패했기 때문에 디스크를 구울 수 없습니다.";
"PE93" = "일부 파일을 수정할 권한이 없거나 일부 파일이 잠겨있는 볼륨에 있기 때문에 처리할 수 없습니다.";
"PE94" = "중단 중...";
"PE95" = "백업 볼륨에 활성화된 소유권이 없기 때문에 해당 백업을 복사할 수 없습니다.";
"PE96" = "해당 작업이 지원되지 않기 때문에 완료할 수 없습니다.";
"PE97" = "해당 볼륨은 잘못된 백업 포맷입니다.";
"PE98" = "해당 볼륨에 백업에 대해 잘못된 대소문자 구별이 있습니다.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "이름 변경 복귀";
"RN2" = "이름 변경 취소";
"RN3" = "\".\"으로 시작하는 이름을 사용하겠습니까? 시스템은 이 이름을 가진 항목들을 보이지 않는 파일로 취급합니다.";
"RN4" = "“.”으로 시작하는 이름은 시스템에 예약되어 있기 때문에 사용할 수 없습니다. 다른 이름을 선택하십시오.";
"RN5" = "시스템에 예약되어 있기 때문에 “^0” 이름을 사용할 수 없습니다.";
"RN6" = "“^0” 이름이 너무 길기 때문에 사용할 수 없습니다.";
"RN8" = "이름 끝에 \"^0\" 확장자를 추가하겠습니까?";
"RN9" = "변경하는 경우, 이 도큐멘트가 다른 응용 프로그램으로 열릴 수도 있습니다.";
"RN10" = "변경하는 경우, 이 폴더가 파일로 보일 수도 있습니다.";
"RN12" = "확장자를 \"^0\"에서 \"^1\"(으)로 변경하겠습니까?";
"RN13" = "변경하는 경우, 이 도큐멘트가 다른 응용 프로그램으로 열릴 수도 있습니다.";
"RN14" = "\"^0\" 확장자를 삭제하겠습니까?";
"RN15" = "변경하는 경우, 이 도큐멘트가 다른 응용 프로그램으로 열릴 수도 있습니다.";
"RN16" = "변경하는 경우, 이 응용 프로그램이 폴더로 보일 수도 있습니다.";
"RN17" = "\"^0\" 이름이 이미 사용 중입니다. 다른 이름을 선택하십시오.";
"RN18" = "\"^1\" 확장자를 가진 \"^0\" 이름이 이미 사용 중입니다. 다른 이름을 선택하십시오.";
"RN19" = "^0 사용";
"RN20" = "^0 유지";
"RN21" = "추가";
"RN22" = "추가하지 않음";
"RN23" = "“^0” 확장자는 시스템에 예약되어 있어서 사용할 수 없습니다.";
"RN24" = "이름 변경";
"RN25" = "취소";
"RN26" = "열려있는 동안 ^0의 이름을 변경하겠습니까?";
"RN27" = "응용 프로그램이 열려있는 동안 이름을 변경하면 문제가 발생할 수 있습니다.";
"RN28" = "...";
"RN29" = "Finder에서 필요하기 때문에, “^0” 확장자를 제거 또는 변경할 수 없습니다.";
"RN30" = "제거";
"RN31" = "“^0” 이름을 사용할 수 없습니다.";
"RN32" = "더 짧은 문자열이나 구두점이 없는 이름으로 시도해 보십시오.";
"RN33" = "“^0” 항목의 이름을 변경할 수 없습니다.";
"RN34" = "";
"RN35" = "“^0” 항목의 이름을 변경할 수 있는 권한이 없습니다.";
"RN36" = "";
"RN37" = "“^0” 항목의 이름을 변경할 수 없습니다.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "폴더와 디스크에서 가상본 생성만을 할 수 있습니다.";
"SC2" = "\"to\" 파라미터를 제공해야 합니다.";
"SC3" = "이곳에 가상본을 생성할 권한이 없습니다.";
"SC4" = "이곳에 파일을 생성할 권한이 없습니다.";
"SC5" = "이곳에 폴더를 생성할 권한이 없습니다.";
"SC6" = "이곳에 인터넷 위치 파일을 생성할 권한이 없습니다.";
"SC7" = "이곳에 클리핑 파일을 생성할 권한이 없습니다.";
"SC8" = "무제";
"SC9" = "클리핑";
"SC10" = "새로운 확장자는 마침표 또는 빈칸을 포함할 수 없습니다.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "이름 열을 볼 수 없게 만들 수 없습니다.";
"SV2" = "열을 정렬하려면 열이 보이는 상태여야 합니다.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "이 속성을 얻으려면 윈도우가 열려 있어야 합니다.";
"SW2" = "이 속성을 설정하려면 윈도우가 열려 있어야 합니다.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "다음으로 연결...";
"SN_2" = "화면 공유...";
"SN_3" = "연결 중...";
"SN_4" = "연결 실패";
"SN_5" = "다음으로 연결: ^0";
"OD_1" = "사용 요청...";
"OD_2" = "사용 요청 중...";
"OD_3" = "사용 요청 중단...";
"OD_4" = "요청 거부됨";
"OD_5" = "디스크 드라이브 사용 중...";
"OD_6" = "디스크 기다리는 중...";
"OD_6.1" = "“^0” 디스크 기다리는 중...";
"OD_6.2" = "디스크 기다리기 중단 중...";
"OD_7" = "연결됨";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "디스크";
"OD_11" = "“^1”의 ^0 드라이브 사용 요청이 거절되었습니다.";
"OD_12" = "“^1”의 ^0 드라이브 사용 요청 중...";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "\"^0\"(으)로 이동";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "검색 중…  ";
"SB4" = "\"^0\" 검색 중... ";
"SB5" = "^0개 위치 검색 중...  ";
"SB6" = "(완료되지 않음)";
"SB7" = "^0/^1 완료됨";
"SB8" = "항목 점검 중";
"SB10" = "^0, ^1";
"SB11" = "마지막 동기화: ^0";
"SB12" = "iDisk가 동기화 중이 아님";
"SB13" = "마지막 동기화 중단됨";
"SB14" = "마지막 동기화: 알 수 없음";
"SB15" = "항목: \"^0\"";
"SB16" = "^0/^1 항목: \"^2\"";
"SB16.1" = "동기화 중단 중";
"SB19" = "검색 중단";
"SB21" = "동일 기준을 사용하여 다시 검색합니다";
"SB23" = "이 굽기 폴더에 필요한 공간이 얼마인지 계산합니다";
"SB23.1" = "이 굽기 폴더에 필요한 공간 계산 중단";
"SB30" = "이 윈도우의 항목이 휴지통 안에 있는지 표시";
"SB31" = "이 폴더 또는 디스크의 내용을 추가 또는 수정할 수 없는지 여부를 표시";
"SB32" = "윈도우의 보기 옵션에 자동 격자 정렬이 선택되어 있는지 표시";
"SB33" = "이 윈도우의 보기 옵션에 “정렬 유지”가 선택되어 있는지를 표시";
"SB34" = "최소 디스크 크기: ^0";
"SB35" = "^0 사용 가능, ^1 오버플로우";
"SB37" = "^0 검색 중... ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "^0개 이상";
"SB_More_R1" = "";
"SB_More_V1" = "^0개 이상의 항목";
"SB_More_Sel" =   "^0을(를) 선택함; ^1개 이상 발견됨";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "컴퓨터";
"TL2" = "홈";
"TL3" = "iDisk";
"TL4" = "즐겨찾기";
"TL5" = "응용 프로그램";
"TL6" = "도큐멘트";
"TL7" = "사용자";
"TL10" = "다음";
"TL11" = "경로";
"TL12" = "삭제";
"TL13" = "연결";
"TL15" = "추출";
"TL17" = "동영상";
"TL18" = "음악";
"TL19" = "새로운 폴더";
"TL20" = "그림";
"TL21" = "공유";
"TL22" = "정보 입수";
"TL24" = "굽기";
"TL25" = "데스크탑";
"TL27" = "항목을 찾을 수 없습니다.";
"TL28" = "도구 막대에서 제거";
"TL_HELP_INFO" = "선택한 파일 및 폴더에 관한 정보를 봅니다";
"TL_HELP_SWCH_SEARCH" = "항목을 아이콘, 목록 또는 Cover Flow로 보여줍니다";
"TL_HELP_NFLD" = "현재 위치에 새로운 폴더를 생성합니다";
"TL_HELP_PATH" = "현재 폴더의 위치를 표시합니다";
"TL_HELP_TRSH" = "선택한 항목을 휴지통으로 이동합니다";
"TL_HELP_CNCT" = "서버에 연결";
"TL_HELP_EJCT" = "디스크를 추출하고 서버를 마운트 해제합니다";
"TL_HELP_BURN" = "파일, 폴더 및 굽기 폴더를 디스크에 굽기";
"TL_HELP_COMP" = "컴퓨터의 가장 상위 레벨로 이동합니다";
"TL_HELP_APPS" = "응용 프로그램으로 이동합니다";
"TL_HELP_TCAN" = "휴지통으로 이동합니다";
"TL_HELP_HOME" = "홈 폴더로 이동합니다";
"TL_HELP_IDSK" = "iDisk의 내용을 보여줍니다";
"TL_HELP_FAVS" = "즐겨찾기 폴더로 이동합니다";
"TL_HELP_DOCS" = "도큐멘트 폴더로 이동합니다";
"TL_HELP_MOVI" = "동영상 폴더로 이동합니다";
"TL_HELP_MUSC" = "음악 폴더로 이동합니다";
"TL_HELP_PCTS" = "그림 폴더로 이동합니다";
"TL_HELP_PBLC" = "public 폴더로 이동합니다";
"TL_HELP_CUST" = "도구 막대에 있는 항목을 변경합니다";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "오늘";
"U17" = "어제";
"U18" = "오늘 ^0";
"U19" = "어제 ^0";
"U20" = "약 5초";
"U21" = "약 10초";
"U22" = "1분 미만";
"U23" = "약 1분";
"U24" = "약 ^0분";
"U25" = "약 1시간";
"U26" = "약 ^0시간";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0분 ^1초";
"U30" = "^0시간 ^1분 ^2초";
"U31" = ", ";
"U32" = "예";
"U33" = "아니요";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "항목 없음";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1개 항목";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0개 항목";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "“^0”을(를) 다운로드할 위치를 선택하십시오";
"URL_F2" = "무제 다운로드";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "보기 옵션";
"VO2" = "그림 선택";
"VO3" = "선택";
"VO4" = "\"^0\" 배경으로 사용할 그림을 선택하십시오.";
"VO5" = "모든 폴더의 배경으로 사용할 그림을 선택하십시오.";
"VO6" = "\"^0\" 윈도우에 대한 보기 옵션이 없습니다.";
"VO7" = "이 윈도우에 대한 보기 옵션이 없습니다.";
"VO8" = "검색 결과 보기 옵션";
"VO9" = "아이콘 크기: ^0 × ^1";
"VO10" = "아이콘 크기 작게";
"VO11" = "아이콘 크기 크게";
"VO12" = "기본값으로 사용";
"VO13" = "기본값으로 복원";
"VO14" = "항상 아이콘 보기로 열기";
"VO15" = "항상 목록 보기로 열기";
"VO16" = "항상 계층 보기로 열기";
"VO17" = "항상 Cover Flow로 열기";
